<h2>Реквизиты компании</h2>

<div class="company-text">
    <div class="column">
        <p>Общество с ограниченной ответственностью «БИГ ТРЕЙД»</p>
        <p>350900, г. Краснодар, ул. Героев Разведчиков 26/1 пом. 130-146</p>
        <p>ИНН 23111142121, КПП 231101001, ОГРН 1122311001009</p>
        <p><u>Учетная карточка организации:</u></p>
        <br>
        <table>
            <tbody>
                <tr>
                    <td colspan="2">Полное наименование организации</td>
                    <td colspan="2">Общество с ограниченной ответственностью «БИГ ТРЕЙД»</td>
                </tr>
                <tr>
                    <td colspan="2">Сокращенное наименование организации</td>
                    <td colspan="2">ООО «БТ»</td>
                </tr>
                <tr>
                    <td colspan="2">Юридический адрес</td>
                    <td colspan="2">350900, г. Краснодар, ул. Героев Разведчиков 26/1 пом. 130-146</td>
                </tr>
                <tr>
                    <td colspan="2">Фактический адрес</td>
                    <td colspan="2">350900, г. Краснодар, ул. Героев Разведчиков 26/1 пом. 130-146</td>
                </tr>
                <tr>
                    <td colspan="2">Почтовый адрес</td>
                    <td colspan="2">350900, г. Краснодар, ул. Героев Разведчиков 26/1 пом. 130-146</td>
                </tr>
                <tr>
                    <td>ИНН</td>
                    <td>2311142121</td>
                    <td>КПП</td>
                    <td>231101001</td>
                </tr>
                <tr>
                    <td>ОГРН</td>
                    <td>1122311001009</td>
                    <td>ОКПО</td>
                    <td>37118908</td>
                </tr>
                <tr>
                    <td>ОКТМО</td>
                    <td>03701000001</td>
                    <td>ОКВЭД</td>
                    <td>52.1, 52.61</td>
                </tr>
                <tr>
                    <td colspan="4">Банковские реквизиты</td>
                </tr>
                <tr>
                    <td>Р/С</td>
                    <td>40702810100530000206</td>
                    <td>К/С</td>
                    <td>30101810200000000722</td>
                </tr>
                <tr>
                    <td>БИК</td>
                    <td>040349722</td>
                    <td>Наименование банка</td>
                    <td>КБ "КУБАНЬ КРЕДИТ" ООО г. Краснодар</td>
                </tr>
                <tr>
                    <td>Генеральный директор</td>
                    <td>Фицежева Алла Михайловна</td>
                    <td>Главный бухгалтер</td>
                    <td>Фицежева Алла Михайловна</td>
                </tr>
                <tr>
                    <td>Телефон</td>
                    <td>+7(861)200-26-11, +7(918)477-77-55</td>
                    <td>E-mail</td>
                    <td>007023@mail.ru</td>
                </tr>
            </tbody>
        </table>
    </div>
</div>