<div class="clients">
    <h2>Привлекаем клиентов</h2>
    <div class="clients-group">
        <div class="clients-group--text">
            <ul>
                <li>
                    <em>Контекстная реклама</em>
                    <p>разместим рекламные объявления на первых позициях поисковой выдачи Яндекса и Google, обеспечив ваш ресурс взрывным ростом целевого трафика, заявок и звонков</p>
                </li>
                <li>
                    <em>Медийная реклама</em>
                    <p>привлечём клиентов, за счёт размещения текстово-графических объявлений на большом количестве сайтов-партнёров Яндекса и Google</p>
                </li>
                <li>
                    <em>Таргетированная реклама</em>
                    <p>определим целевую аудиторию, разработаем креативы и покажем рекламные объявления только вашей целевой аудитории</p>
                </li>
                <li>
                    <em>Поисковое продвижение</em>
                    <p>оптимизируем и продвиним ваш ресурс обеспечив стабильным ростом бесплатного трафика из поисковой выдачи Яндекс и Google</p>
                </li>
                <li>
                    <em>Динамический ремаркетинг</em>
                    <p>увеличим конверсию вашего интернет-магазина, за счёт размещения динамических товарных объявлений в рекламной сети Яндекса</p>
                </li>
                <li>
                    <em>Размещение на Яндекс Маркете</em>
                    <p>подготовим ваш интернет-магазин к размещению на торговой площадке Яндекс Маркет, выполним необходимые настройки и пройдём модерацию</p>
                </li>
            </ul>
            <div class="btn btn-orange" data-target="modal" data-modal="consulting" data-form="Блок: Привлекаем клиентов">Заказать консультацию</div>
        </div>

        <div class="clients-group--img">
            <img src="<?=DEFAULT_TEMPLATE_PATH?>/img/marketing/clients.svg" alt="">
        </div>
    </div>

</div>
