<div class="technology">
    <h4>Внедряем технологии интернет маркетинга</h4>
    <img class="pulse" src="<?=DEFAULT_TEMPLATE_PATH?>/img/marketing/technology.svg" alt="">
    <div class="technology-group">
        <ul>
            <li>
                <em>Веб-аналитика</em>
                <p>внедрим профессиональные системы веб-аналитики, чтобы вы знали посетителей своего сайта, трафик, конверсии и по какой рекламе к вам приходят звонки и заявки</p>
            </li>
        </ul>
        <ul class="second">
            <li>
                <em>Сквозная аналитика</em>
                <p>внедрим специальные системы сквозной аналитики и объеденим данные из рекламных площадок, CRM-систем и других маркетинговых инструментов в удобные и понятные отчёты</p>
            </li>
        </ul>
        <ul>
            <li>
                <em>Внедрение Битрикс24</em>
                <p>внедрим эффективный продукт автоматизации отношений с клиентами, продаж и совместной работы сотрудников на всём предприятии</p>
            </li>
        </ul>
    </div>
</div>